[Assassin.Head_ZOrchid CustomizationDefinition]
CustomizationName="Cabeça de Osso"

[Hovercraft.Skin_Blood CustomizationDefinition]
CustomizationName="Bloodshots"

[Hovercraft.Skin_Blue CustomizationDefinition]
CustomizationName="Azul Plasma"

[Hovercraft.Skin_BlueBlk CustomizationDefinition]
CustomizationName="Meia-noite"

[Hovercraft.Skin_BlueDk CustomizationDefinition]
CustomizationName="Zafiro"

[Hovercraft.Skin_BlueLt CustomizationDefinition]
CustomizationName="Corredor Celeste"

[Hovercraft.Skin_CamoBlue CustomizationDefinition]
CustomizationName="Mar Ártico"

[Hovercraft.Skin_CamoGrey CustomizationDefinition]
CustomizationName="Selva de Pedra"

[Hovercraft.Skin_CamoGrn CustomizationDefinition]
CustomizationName="Bosque Digital"

[Hovercraft.Skin_CamoTan CustomizationDefinition]
CustomizationName="Deserto Rochoso"

[Hovercraft.Skin_DirtGrey CustomizationDefinition]
CustomizationName="Caminho de Terra"

[Hovercraft.Skin_DirtGrng CustomizationDefinition]
CustomizationName="Corredor de Lama"

[Hovercraft.Skin_DirtSpl CustomizationDefinition]
CustomizationName="Atropelado"

[Hovercraft.Skin_DirtStn CustomizationDefinition]
CustomizationName="Enferrujado"

[Hovercraft.Skin_F_Burst CustomizationDefinition]
CustomizationName="Salpicado"

[Hovercraft.Skin_F_Char CustomizationDefinition]
CustomizationName="Chamuscado"

[Hovercraft.Skin_F_Infern CustomizationDefinition]
CustomizationName="Inferno"

[Hovercraft.Skin_F_Propan CustomizationDefinition]
CustomizationName="Propano"

[Hovercraft.Skin_Graffiti CustomizationDefinition]
CustomizationName="Rotulador"

[Hovercraft.Skin_Green CustomizationDefinition]
CustomizationName="Verde Elíseo"

[Hovercraft.Skin_GreenBlk CustomizationDefinition]
CustomizationName="Verde Dragão"

[Hovercraft.Skin_GreenDk CustomizationDefinition]
CustomizationName="Esmeralda"

[Hovercraft.Skin_GreenLt CustomizationDefinition]
CustomizationName="Sangue Ácido"

[Hovercraft.Skin_GreyBlk CustomizationDefinition]
CustomizationName="Ônix"

[Hovercraft.Skin_GreyDark CustomizationDefinition]
CustomizationName="Granito"

[Hovercraft.Skin_GreyLt CustomizationDefinition]
CustomizationName="Ardósia"

[Hovercraft.Skin_GreyWht CustomizationDefinition]
CustomizationName="Alabastro"

[Hovercraft.Skin_HexBlue CustomizationDefinition]
CustomizationName="Escudo Azul"

[Hovercraft.Skin_HexGrn CustomizationDefinition]
CustomizationName="Rede Ácida"

[Hovercraft.Skin_HexOrng CustomizationDefinition]
CustomizationName="Favo de Mel"

[Hovercraft.Skin_HexPrpl CustomizationDefinition]
CustomizationName="Vitral"

[Hovercraft.Skin_M_Alien CustomizationDefinition]
CustomizationName="Eridium Metalizado"

[Hovercraft.Skin_M_Blue CustomizationDefinition]
CustomizationName="Aço Azul"

[Hovercraft.Skin_M_Grey CustomizationDefinition]
CustomizationName="Junco"

[Hovercraft.Skin_M_White CustomizationDefinition]
CustomizationName="Alumínio Envelhecido"

[Hovercraft.Skin_Orange CustomizationDefinition]
CustomizationName="Sol de Pandora"

[Hovercraft.Skin_OrangeDk CustomizationDefinition]
CustomizationName="Laranja Sombrio"

[Hovercraft.Skin_OrangeLt CustomizationDefinition]
CustomizationName="Pêssego"

[Hovercraft.Skin_Paint CustomizationDefinition]
CustomizationName="Pintura Escorrida"

[Hovercraft.Skin_Pink CustomizationDefinition]
CustomizationName="Fusão Fucsia"

[Hovercraft.Skin_PinkDark CustomizationDefinition]
CustomizationName="Ultravioleta"

[Hovercraft.Skin_PinkLt CustomizationDefinition]
CustomizationName="Chiclete"

[Hovercraft.Skin_Purple CustomizationDefinition]
CustomizationName="Violeta Neon"

[Hovercraft.Skin_PurpleDk CustomizationDefinition]
CustomizationName="Hora de Dormir"

[Hovercraft.Skin_PurpleLt CustomizationDefinition]
CustomizationName="Amor Lavanda"

[Hovercraft.Skin_Red CustomizationDefinition]
CustomizationName="Melancia"

[Hovercraft.Skin_RedBlk CustomizationDefinition]
CustomizationName="Névoa Vermelha"

[Hovercraft.Skin_RedDark CustomizationDefinition]
CustomizationName="Banco de Sangue"

[Hovercraft.Skin_RedLt CustomizationDefinition]
CustomizationName="Sangue de Skag"

[Hovercraft.Skin_RingBlue CustomizationDefinition]
CustomizationName="Hipnose"

[Hovercraft.Skin_RingOrng CustomizationDefinition]
CustomizationName="Estrela Nova"

[Hovercraft.Skin_RingPrpl CustomizationDefinition]
CustomizationName="Dimensional"

[Hovercraft.Skin_RingRed CustomizationDefinition]
CustomizationName="Infra-vermelho"

[Hovercraft.Skin_Rust CustomizationDefinition]
CustomizationName="Cubo Enferrujado"

[Hovercraft.Skin_S_BluBlk CustomizationDefinition]
CustomizationName="Barbeiro Azul"

[Hovercraft.Skin_S_GrnBlk CustomizationDefinition]
CustomizationName="Corredor Cáustico"

[Hovercraft.Skin_S_RedBlk CustomizationDefinition]
CustomizationName="Pirulito Maligno"

[Hovercraft.Skin_S_YelBlk CustomizationDefinition]
CustomizationName="Vespa"

[Hovercraft.Skin_Terq CustomizationDefinition]
CustomizationName="Turquesa Autêntica"

[Hovercraft.Skin_TerqDark CustomizationDefinition]
CustomizationName="Monstro Marinho"

[Hovercraft.Skin_TerqLt CustomizationDefinition]
CustomizationName="Frescor Mentolado"

[Hovercraft.Skin_WoodBrl CustomizationDefinition]
CustomizationName="Nó Cego"

[Hovercraft.Skin_WoodEpic CustomizationDefinition]
CustomizationName="Zebra Marrom"

[Hovercraft.Skin_WoodOak CustomizationDefinition]
CustomizationName="Laminado"

[Hovercraft.Skin_WoodOld CustomizationDefinition]
CustomizationName="Madeira"

[Hovercraft.Skin_Yellow CustomizationDefinition]
CustomizationName="Cegueira Solar"

[Hovercraft.Skin_YellowBk CustomizationDefinition]
CustomizationName="Amarelo Batedor"

[Hovercraft.Skin_YellowDk CustomizationDefinition]
CustomizationName="Mostarda Tóxica"

[Hovercraft.Skin_YellowLt CustomizationDefinition]
CustomizationName="Desbotado"

[Mechro.Head_Mechro042 CustomizationDefinition]
CustomizationName="Corsária"

[Mercenary.Head_MOrchid CustomizationDefinition]
CustomizationName="Não é uma bandeira pirata"

[Siren.Head_SiOrchid CustomizationDefinition]
CustomizationName="Combatente Degoladora"

[Soldier.Head_SoOrchid CustomizationDefinition]
CustomizationName="Cão do Mar"

